{include file="layout/header.tpl"}

<p class="anotation">
Тизеры - это наборы небольших блоков: текст + картинка, которые «дразнятся», т.е. завлекают посетителя кликнуть и посмотреть интригующую информацию. 
</p>

<h3>Рекламодателю</h3>

<p class="anotation">
	<b>Тизеры</b> - это уникальное средство получить посетителей на свой сайт, заинтриговав его интересным изображением и волнующим текстом. Привелеченные через тизеры посетители, прочитавшие подробно о предмете интереса, остаются лояльными к сайту и продолжают серфинг на нем.
</p>

<h3>Вебмастеру</h3>

<p class="anotation">
	<b>Тизеры</b> - это средство заработка на аудитории, которая не монетизируется через контекстную рекламу, состоящую из бизнес-объявлений. Гармонично вписываясь в дизайн вашего сайта, тизеры приносят вам на 20-100% больше дохода.
</p>

<img src="./images/site_screen.jpg" alt="" />

{include file="layout/footer.tpl"}