{include file="layout/header.tpl"}

<p class="anotation">
<b>“изеры</b> Ч представл€ют из себ€ массив нескольких блоков: текст и картинка
(чаще всего анимационна€), которые Ђдразн€тс€ї, привлекают  к себе внимание
и посетитель с большой степенью веро€тности кликает на него, чтобы
ознакомитьс€ с представленной информацией.
</p>

<h3>–екламодателю</h3>

<p class="anotation">
<b>“изеры</b> Ч на сегодн€шний день самое мощное и уникальное средство получить
посетителей на свой сайт, заинтриговав его интересным изображением и
волнующим текстом. —тоить заметить что по качеству тизерный траф аналогичен
по качеству либо даже превосходит в этом параметре баннерный трафик, но ctr
тизера заметно выше, поэтому количество трафа полученной с тизеров будет на
пор€док выше чем с баннеров, при одинаковом количестве показов.
</p>

<h3>¬ебмастеру</h3>

<p class="anotation">
	<b>“изеры</b> Ч это отличное средство дл€ монетизации любого сайта. »з-за высокого
сtr тизерных объ€влений, по доходности тизерна€ реклама порой даже более
выгодна чем адсенс и рс€. ј гибкость настроек тизерных блоков позволит
эффектно вписать рекламные объ€влени€ в дизайн абсолютно любого сайта.
</p>

<img src="./images/site_screen.jpg" alt="" />

{include file="layout/footer.tpl"}