{include file="layout/header.tpl"}

<h3>Что за система adnets.ru?</h3>

<p class="anotation">
adnets - новая система тизерной рекламы с оплатой за клики. У нас вы можете
продать или купить тизерный трафф отличного качества с выборкой по нужным
вам странам.
</p>

<h3>Как создать блок объявлений?</h3>

<p class="anotation">
Для каждого сайта, участника системы можно создать свой уникальный по
дизайну рекламный блок, с нужным количеством тизер объявлений. Далее для
сайта отбираются объявления подходящей тематики, и начинается показ рекламы.
</p>
 
<h3>Почему не показываются тизеры?</h3>

<p class="anotation">
Если после установки кода на сайт объявления не показываются в течении
длительного времени, то вам необходимо произвести следующие действия:
<br /><br />
1. Проверить не зафильтрованы ли все тематики объявлений.<br />
2. Проверить правильность установки кода - верно ли он скопирован из буфера. <br /><br />
Если ни одна из вышеперечисленных причин не помогла решить проблему,
напишите нашему суппорту.
</p>

<h3>Какие требования к сайтам при модерации?</h3>

<p class="anotation">
1. Платный хостинг <br />
2. Трафик на сайте должен быть поисковый<br /> 
3. Количество РУ трафика должно быть более 50%<br /> 
4. Должен быть размещен блок объявлений adnets <br />
5. Не принимаются сайты с источником трафика с САР, автокликом и их аналогами.<br /> 
6. Не принимаются сайты рекламирующие САР или аналогичные
системы <br />
7. Если требуется, партнер должен дать гостевой доступ к внешней
статистике сайта (например, Liveinternet или Google Analytic). <br />
8. Не размещать надписей побуждающих посетителей перейти по тизеру или привлечь
искусственное внимание к рекламному блоку. <br />
9. Соответствие действующему законодательству.<br /> 
10. Размер и цвет шрифтов заголовков тизеров и надписи
“Реклама на сайте” должны быть подобраны таким образом, чтобы у посетителей
сайта не возникало сложностей с их прочтением. <br />
11. Запрещена искусственная накрутка числа показов или кликов.<br /><br />
 К сожалению, также мы вынуждены оставить
за собой право блокировать площадки без точного указания причины
блокировки. В противном случае, это может послужить средством
совершенствования технологий накруток, что повлечет за собой отказ
рекламодателей от дальнейшей работы с нами и, соответственно, уменьшит
доход владельцев рекламных площадок, не использующих запрещенные методы
заработка на сайтах.
</p>

<h3>Почему сайт забанен?</h3>

<p class="anotation">
Причину бана можно посмотреть в разделе Площадки рядом с сайтом или в
письме,что было выслано автоматически при модерации.
</p>

<h3>Я исправил причину бана, что делать, чтобы сайт одобрили?</h3>

<p class="anotation">
Написать тикет с указанием адреса сайта и просьбой пересмотреть его.
</p>

<h3>Когда и как проводятся выплаты?</h3>

<p class="anotation">
Выплаты проходят раз в неделю по четвергам. Выплачиваются деньги за
предыдущую неделю (с понедельника по воскресенье). Чтобы получить выплату
достаточно: 1. Указать в профиле рублевый кошелек. 2. Выставить в профиле
"Выплачивать".
</p>

<h3>Я настроил фильтры, а нежелательные объявления все равно отображаются. Почему?</h3>

<p class="anotation">
Настройки фильтров начинают действовать обычно через полчаса.
</p>

<h3>Как сменить кошелек?</h3>

<p class="anotation">
Кошелек можно сменить в разделе Профиль.При этом Вам автоматически придет
письмо со ссылкой, по которой необходимо перейти, чтобы подтвердить изменения.
</p>

<h3>Как указывать номер кошелька WebMoney?</h3>

<p class="anotation">
С буквой R, например, R123456789012
</p>

<h3>Какие виды выплат доступны?</h3>

<p class="anotation">
Мы производим выплаты в WMR.
</p>

<h3>Я не получил выплаты. Что делать?</h3>

<p class="anotation">
Если все условия для получения выплат выполнены, пришлите, пожалуйста,
тикет из Вашей админки.
</p>

<h3>Как настроить показ тизеров?</h3>

<p class="anotation">
Чтобы на сайте настроить показ тизеров необходимо: 1. Добавить сайт в
админку. 2. Добавить блок для сайта и сгенерировать его код. 3. Разместить
код на сайте. Для нового блока тизеры сформируются через 5-7 минут и начнут
транслироваться на сайте.
</p>

<h3>Сколько тизеров можно показывать на странице?</h3>

<p class="anotation">
Сколько угодно.
</p>

<h3>Как можно изменять дизайн?</h3>

<p class="anotation">
Дизайн блока можно менять как с помощью конструктора блока, так и в коде на
сайте.
</p>

<h3>Как установить несколько блоков на сайт?</h3>

<p class="anotation">
Для каждого блока необходимо сгенерировать отдельный код и поставить его на
сайт. При этом первая часть из конструктора кода ставится всего 1 раз в
конце страницы, не зависимо от количества блоков.
</p>

<h3>Какова стоимость клика?</h3>

<p class="anotation">
Стоимость клика назначается рекламодателем. Она зависит от тематики и
конкуренции среди рекламодателей.
</p>

<h3>С какой периодичностью обновляется статистика?</h3>

<p class="anotation">
Статистика обновляется раз в 5 минут.
</p>

<h3>Что за статистика у вас в ТОПе?</h3>

<p class="anotation">
Статистика за текущие сутки.
</p>

<h3>Во время модерации засчитываются клики?</h3>

<p class="anotation">
Клики начинают считаться после окончания модерации.
</p>
{include file="layout/footer.tpl"}