{include file="layout/header.tpl"}

<h3>ADNets.ru - сервис тизерной рекламы</h3>
<div>
“изеры Ч это наборы небольших блоков: текст + картинка, которые Ђдразн€тс€ї, т.е. завлекают посетител€ кликнуть и посмотреть интригующую информацию.
</div>

<br />

<h3>–екламодателю</h3>
<div>
“изеры Ч это уникальное средство получить посетителей на свой сайт, заинтриговав его интересным изображением и волнующим текстом. ѕривелеченные через тизеры посетители, прочитавшие подробно о предмете интереса, остаютс€ ло€льными к сайту и продолжают серфинг на нем.
</div>

<br />

<h3>¬ебмастеру</h3>
<div>
“изеры Ч это средство заработка на аудитории, котора€ не монетизируетс€ через контекстную рекламу, состо€щую из бизнес-объ€влений. √армонично вписыва€сь в дизайн вашего сайта, тизеры принос€т вам на 20-100% больше дохода.
</div>

<div class="padt15">
{button title="–егистарци€" href="register.php"}
{button title="¬ход" href="logon.php"}	
</div>	
	
{include file="layout/footer.tpl"}