{include file="layout/header.tpl"}

  	
“изеры Ч это наборы небольших блоков: текст + картинка, которые Ђдразн€тс€ї, т.е. завлекают посетител€ кликнуть и посмотреть интригующую информацию.
–екламодателю

“изеры Ч это уникальное средство получить посетителей на свой сайт, заинтриговав его интересным изображением и волнующим текстом. ѕривелеченные через тизеры посетители, прочитавшие подробно о предмете интереса, остаютс€ ло€льными к сайту и продолжают серфинг на нем.
¬ебмастеру

“изеры Ч это средство заработка на аудитории, котора€ не монетизируетс€ через контекстную рекламу, состо€щую из бизнес-объ€влений. √армонично вписыва€сь в дизайн вашего сайта, тизеры принос€т вам на 20-100% больше дохода.

{button title="–егистарци€" href="register.php"}
{button title="¬ход" href="logon.php"}	
	
{include file="layout/footer.tpl"}