<br>
		<div align="center">
			<b>Вопросы по сервису</b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:12"><b>Вопрос:</b> Я зарегистрировался! Как начать работу с сервисом?
<br><b>Ответ:</b> Добавьте сайт, на котором собираетесь разместить блок тизеров в меню `Сайты`. Затем справа от сайта нажмите - [настройка блока] и настройте дизайн блока. Код вызова блока (находится там же) установите на сайт. Всё! =)
<br><br><b>Вопрос:</b> Как часто обновляется статистика?
<br><b>Ответ:</b> Обновление статистики и балансов производится мгновенно.
<br><br><b>Вопрос:</b> Сколько блоков я могу поставить на странице одновлеменно?
<br><b>Ответ:</b> Если ваш CTR достаточно большой (по сравнению со средним по сети), 2-3 блока на странице вполне допустимо.
<br><br><b>Вопрос:</b> Могу ли я остановить показы некоторых (или всех) своих тизеров до определенного момента?
<br><b>Ответ: Да, конечно!</b> Для этого, в меню `Тизеры` нужно нажать [выключить] у тех баннеров, показы которых нужно приостановить. Когда понадобится снова начать показы тизеров нужно нажать - [активировать].
<br><br><b>Вопрос:</b> Есть ли у Вас реферальная программа ?
<br><b>Ответ:</b> Да . За привлечение новых веб-мастеров в нашу сеть Вы будете получать 5% от показов их площадок Все необходимые промо материалы и рефссылка есть в разделе <b>Партнерка</b><br /><br />
<b>Задать свой вопрос Вы можете написав письмо на <a href="mailto:medianovosti@gmail.com">medianovosti@gmail.com</a></b>
</div>
<br>
		<div align="center">
			<b>Эффективность показов</b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:12"><b>Вопрос:</b> CTR моих тизеров ниже среднего по сети. Как его поднять?
<br><b>Ответ:</b> Эффективность тизера зависит он нескольких факторов. Вот основные рецепты подъема CTR ваших тизеров:
<ul>
		<li>Загрузите для открутки не 1-2, а 5-10 тизеров, через 2-3 часа активной открутки сразу будет видно - какие тизеры более эффективны, а какие стоит выключить или удалить.</li>
		<li>Загружайте картинки баннера с исходной пропорцией 8х6. Если пропорции до загрузки не совпадают получаются обрезанные, низкоэффективные баннера.</li>
		<li>Анимированные GIF баннера на практике имеют CTR в 1,5-2 раза выше статичных (для того что бы анимированный GIF загрузился нормально, при загрузке он должен иметь размер 80х60 пикселей).</li>
		<li>Внимательно и вдумчиво придумывайте описание тизера! Грамотное описание - это 40% эффективности. Тут как и в СМИ - главное привлечь, а когда пользователь уже зашел на сайт, он уже ваш. Пишите что-нибудь интригующее например: `Эксклюзивные ХХХ фото из гриммерки...`, `Я и не знал что можно ТАК... (18+)`, и т.д.</li>
	</ul>
<br><br><b>Вопрос:</b> Мне понизили коэффициент учета и теперь я получаю меньше показов на баланс. За что? И что делать?
<br><b>Ответ:</b> Коэффициент учета уменьшается модераторами вручную в случае если ваш CTR (эффективность показов блока на ваших сайтах) слишком мал по сравнению со средним по сети. Что бы повысить CTR и вернуть значение коэффициента нужно:
	<ul>
		<li>В настройках блока установите дизайн так, что бы он вливался в дизайн сайта (чем больше блок похож на элемент сайта, тем выше эффективность показов).</li>
		<li>Установите блок на странице как можно выше (чем выше блок, тем больше CTR).</li>
		<li>Установите блок на основных страницах сайта (галвная, страницы навигации). На страницах просмотра контента (фото/видео) CTR в среднем в 2 раза ниже, по понятным причинам.</li>
		<li>Если вы разместили сразу несколько блоков на странице - попробуйте оставить только один, который находится выше остальных (действует практически всегда).</li>
		<li>Попробуйте уменьшить кол-во тизеров в блоке (оптимальное кол-во блоков для каждого сайта подбирается только опытным путем).</li>
		<li>Если ничего из вышеперечисленного не помогает, значит сайт уже перенасыщен рекламой. Попробуйте убрать менее эффективные тизерные/баннерны сети, поверьте - вы от этого только выиграете (за счет увеличения отдачи в более выгодных сетях).</li>
	</ul>
</div>