<br>
		<div align="center">
			<b>1. Правила сети MediaNovosti.Ru</b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:12"><b>1.1</b> Участники сети обязаны соблюдать Правила и требования сети MediaNovosti.Ru. Незнание Правил не освобождают от ответственности в случае их нарушения.
<br><br>
<b>1.2</b> Администрация сети оставляет за собой право выпускать новую редакцию правил без дополнительного уведомления участников, тем не менее любые изменения вступают в силу спустя 24 часов с момента публикации на официальном сайте.
</div><br>
        <div align="center">
			<b>2. Участники сети обмена тизеров</b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:12"><b>2.1</b> К участию в сети допускаются эротические и развлекательные сайты и блоги с любой посещаемостью и любым содержанием, не нарушающим законодательство РФ.
<br><br><b>2.2</b> К участию в сети не допускаются сайты, содержащие нецензурную лексику в недопустимом объеме, пропаганду насилия, расовую или любую другую дискриминацию, а так же прочие сайты, нарушающие законодательство Российской Федерации.
<br><br><b>2.3</b> Обязательным требованием к участию в сети является наличие, как минимум, одного публичного счетчика посещаемости на сайте партнера. В случае, если по каким-то причинам вы не хотите открывать статистику своего ресурса, однако желаете участвовать в обмене трафиком в нашей сети, вы обязаны предоставить доступ к статистике посещаемости сайта администратору сети MediaNovosti.Ru по первому требованию.
</div>
<br>
		<div align="center">
			<b>3. Условия обмена, накопления и перевода показов </b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:12"><b>3.1</b> После добавления сайта, в настройках сайта вы получите код блока тизеров, который должен быть установлени на сайт без изменений. <font color="red">Сайт проходит обязательную модерацию!</font> После этого на сайте начинают производиться показы блока тизеров других участников сети (если иное не установлено в настройках аккаунта). На вашем счете начинают накапливаться показы, и предоставляется точная статистика по показам, кликам, CTR по каждому сайту. Базовая комиссия составляет - 10%. <font color="red">Система в автоматическом режиме будет проверять наличие кода вызова на сайте, участвующем в обмене (см.пункт 3, раздела 6)</font>.
<br><br><b>3.2</b> Накопленные показы вы можете использовать следующим образом:<br>
	<b>а.</b> Открутить на свои сайты, добавив тизеры (меню `Тизеры`). 
<br><b>б.</b> Накаплаивать с целью продажи, и перевода на счет другого участника (базовая комиссия перевода - 0%)
<br><br><b>3.3</b> Участник сети обязуется размещать код лишь на зарегистрированных сайтах. Запрещено помещение баннеров в отдельное всплывающее окно, показ баннеров на страницах, являющихся страницами другого сайта.
<br><br><b>3.4</b> Запрещается вводить пользователя в заблуждение или каким-либо образом принуждать к нажатиям на баннеры, а так же использовать любые сторонние инструменты для отображения баннеров и осуществления перехода по ним.
<br><br><b>3.5</b> <font color="red">Запрещается</font> добавлять сайты с траффиком с почтовых спонсоров , автосерфингов и прочим говнотраффом 


</div>
<br>
		<div align="center">
			<b>4. Контроль продуктивности показов </b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:12"><b>4.1</b> Для учета эффективности показов как и в баннерных сетях используется показатель CTR (соотношение кликов к показам). Чем выше CTR - тем выше продуктивность показов. При низком CTR (заметно ниже среднего по сети) вводится корректирующий коэффициент (коэффициент учета), для выравнивания соотношения эффективности показов на ваших сайтах к эффективности показов ваших тизеров на сайтах других участников сети. 

</div>
<br>
		<div align="center">
			<b>5. Требования к тизерам</b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:12"><b>5.1</b> Тизеры состоят из 2-х частей: баннер и ссылка с описанием.
<br><br><font color="red"><b>5.2</b> Баннеры</font> могут быть представлены в двух форматах : GIF и JPEG. Размер баннера - 70x50 80x60 90x70 90x90 100x100 160x160 пикселей В нашей сети категорически запрещены баннеры с Детским порно ,Зоофилией ,Некрофилией  а также баннеры с элементами насилия или расовой неприязни. 
<br><br><b><font color="red">5.3</b> Запрещено</font> загружать баннеры, других участников сети. 
<br><br><b><font color="red">5.4</b> Запрещено</font> загружать тизеры участников других сетей, при первой жалобе на использование чужого тизера аккаунт будет блокирован до предоставления доказательств подверждающих авторское право на тизер, в случае уличения использования не своего тизера, аккаунт будет удалён вместе со всеми накопленными показами!
<br><br><font color="red"><b>5.5</b> В описании</font> ссылки тизера запрещена ненормативная лексика (и её производные), чрезмерно длинные слова (для того что бы не портить дизайн блока тизера, при выводе), описания БОЛЬШИМИ БУКВАМИ. 
<br><br><font color="red"><b>5.6</b> Для поддержания</font> лояльности к открутке всех тизеров допускаются к участию не более 15 тизеров для одного сайта принимающего участие в открутке тизеров других участников. Лишние тизеры будут удалены модератором без согласования с участниками!
</div>
<br>
		<div align="center">
			<b>6. Дополнения к правилам</b>
		</div><br>
<div align="justify" style="padding: 5 5 5 5;font-size:14"><font color="red">В связи с участившимися случаями наглых нарушений со стороны недобросовестных пользователей и попытке накручивать показы/клики мы вынуждены принять ряд жестких мер по пресечению действий злоумышленников
, а именно:</font><br></div>
<div align="justify" style="padding: 5 5 5 5;font-size:12">
	<b>1.</b> Администрация тизерной сети оставляет за собой право отказать в участии обменом тизерными показами любому участнику, без объяснения причин отказа!
<br><b>2.</b> Администрация тизерной сети оставляет за собой право отклонить любой из загруженных участниками тизеров, в связи ведением концепции уникальности тизерной сети. Мы не хотим, чтобы во всех существующих рекламных сетях крутились одни и те же тизеры!
<br><b>2.</b> Администрация тизерной сети оставляет за собой право отказать к участию в обмене трафиком, любому сайту при малейшем подозрении на накрутку показов, переходов, попытке изменить код вставки. При этом аккаунт пользователя удаляется, оставшиеся показы не возвращаются. Никаких доказательств накрутки, логов и т.п. мы никому показывать не обязаны.
<br><b>3.</b> Если в течении 24 часов на сайте, ранее участвующем в обмене, не будет обнаружен код вызова тизерной сети MediaNovosti.Ru, сайт будет автоматически удалён из системы. Вы сможете добавить свой сайт заново. При повторном нарушении аккаунт будет блокирован.
</div><br><br>